[General]
Translator, "Domokun, Jeroen van Omme, Niek van Oost, PeterDackers, Powerburner"
LangVersion, "5.1.0.0"


[Icon]
R0lGODlhEAAMAPcAAOrq6ubm5ufn5+zz9dzc3OXl5ebs7uLi4o14c4xmYI1oZPDs6TpZd+vw8dhd
TY5zbt1yYeHh4SFkuqqrrLKyso1vahlivIxsZtV6aSNovNx7aZN9eCVrv+7q5eGTgtyMe9WCckBv
kdZ9bCFxxydwxeXl5NZ1ZNR3ZeHd2efu7zJRcdZ3Z+Tk5PPz8z+b6+fn5jeN4Ozo4yx3yCt3zCqC
1/Dr5otxboxsaN11ZPTv6xtZq+BqWRJSpYNRTB5twz1SaUNohzFPcUNkgjGC1dRnVo95dOjv8Bde
uNyGdauqqdXV1BNYsUh2mODd2Kenp+z19TiN2x9gtdyOfkFhfUZxjyR3zdqJeFdldNNvXtR5addt
XUh7m9h/bYxjYHYjGxplv9ZwX+rx8d9xYODg4NVkU5B7dqmpqT6Y6t55aNWFdEGi9NyDctRpWCFl
vo51cSdvwS580BxpwOnl4I50bzZXdCVsxC98zdnZ2NnW0S2J3dhoV+vy8zBKang2Meny8+Hp6u/3
+DuU5f/799ZyYu3t7env8NA6Jkl0lvX19dVyX9yAb4xqZddqWjyT4Pn18dVdTDSJ2tV/b41xbDKR
5jRSc0Zqi7Ozs0h9oddgUdVtWjWH19x+bdR0Y0h0lCd80vjy7vHs6I94c4ZtZzhXdbS7uyJpwDKC
0ilzxNyIeClzyJBiXe3p5eRvXru4tkV6wVdldd3d3RtfuT1feujo6AAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAQAAwA
AAjaADeUKRLKzZwHkircuLBIQYIuqhB4kPIBFZI1ijZpQIMDghhWPWxYSQMikggMK0wMAqOFkZ4d
fURxyXKCUyIsmdgQIYPpkQNDXiY0MGAgRSEjYfYMGADoyR8/pMzMKlAgQIBZAACwOAArwqwWFJwI
KPFCwBgCd5QQOICVECJLSRasaoIHhZwYHWqAyvHJkaBWV1zxWHLEwpc4PkZU8UQjz6QQr3REkZCB
w5tTMuyY0gSlkYtDP2K1KVWHRKoZcIZAghHojJotfIKooERnFANZU4QAqUSlE5NLAQEAOw==


[BFAPI]
ErrorClientVersionTooOld, "Jouw versie van het programma is te oud.\nWerk de applicatie bij en probeer het opnieuw."
ErrorFailClientTime, "De klok van je computer staat niet goed.\nControleer de systeemtijd en probeer het opnieuw."
ErrorFailLogin, "Controleer je e-mailadres en wachtwoord en probeer het opnieuw."
ErrorFailPrefix, "Kan geen verbinden maken met je Binary Fortress-account.\nControleer de internetverbinding en zorg ervoor dat deze applicatie niet door een proxy of firewall wordt geblokkeerd."
ErrorInvalidProTrialLicenseKey, "De licentiecode voor de proefversie lijkt ongeldig.\nNeem contact met ons op voor meer informatie."
ErrorItemSizeTooLarge, "Een van de onderdelen die je probeert te synchroniseren is te groot.\nVerwijder het te grote onderdeel en probeer het opnieuw."
ErrorTrialExpiredPrompt, "Je proeflicentie voor de Pro-versie is verlopen.\nWil je contact met ons opnemen en een nieuwe proefperiode beginnen?"
ErrorUnknownProPurchasedLicenseKey, "Je licentiesleutel lijkt ongeldig.\nNeem contact met ons op voor meer informatie."
LoginPrompt, "Je dient eerst jouw Binary Fortress-inloggegevens in te voeren,\nWil je die gegevens nu invoeren?"
TitleSync, "Synchroniseren met je Binary Fortress-account"


[BFAPILoginControl_Controls]
btnLogin, "&Inloggen"
btnLogout, "&Uitloggen"
btnMyAccount, "Mijn &account"
btnMyLicenses, "&Mijn licentie"
btnRegister, "&Registreren"
btnResetPassword, "Wachtwoord resetten"
lblEmailAddress, "E-mailadres:"
lblName, "Naam:"
lblPassword, "Wachtwoord:"


[BFAPILoginControl_LicenseRestrictions]
LicenseRestrictionBlock, "Persoonlijk of bedrijf, # aangegeven in licentienaam"
LicenseRestrictionEnterprise, "Onbeperkt aantal computers op onbeperkt aantal bedrijfslocaties"
LicenseRestrictionPersonalHome, "Ongelimiteerd aantal computers voor thuisgebruik en 1 bedrijfscomputer die alleen u gebruikt"
LicenseRestrictionSite, "Onbeperkt aantal computers op 1 locatie"
LicenseRestrictionStandard, "Persoonlijk of bedrijf, 1 computer"
LicenseRestrictionSteam, "Ongelimiteerd aantal computers waar jij de hoofdgebruiker van bent, moet via de Steam cliënt geïnstalleerd worden"


[BFAPILoginControl_Strings]
ErrorEnterEmailAddress, "Voer een geldig e-mailadres in en probeer het opnieuw."
ErrorEnterPassword, "Voer je wachtwoord in en probeer het opnieuw."
ErrorLoginFailed, "Het laden van je accountinformatie is mislukt.\nControleer je e-mailadres en wachtwoord en probeer het opnieuw."
ErrorNoLicensesFound, "Sorry, we konden geen licentie-informatie voor dit account vinden.\nNeem contact met ons op als je hulp nodig hebt."
ErrorUnknownLicenses, "Er is een fout opgetreden bij het laden van je licentie-informatie."
ErrorUnknownLogin, "Er is een fout opgetreden bij het laden van je accountinformatie."
Note, "Log in om je licentiesleutel op te halen en te synchroniseren met je Binary Fortress-account."
SelectLicensePrompt, "Je gebruikt op dit moment de gratis versie, een Pro-proeflicentie of je licentiesleutel is ongeldig.\nWil je een licentiesleutel van je Binary Fortress-account laden?"
Title, "Mijn Binary Fortress-account"
TitleLoadingLicenses, "Bezig met het laden van licentie-informatie"


[BFCodeEditorLookups]
PromptSelectWindowStyles, "Selecteer één of meerdere Windows Stijlen:"
PromptSelectWindowStylesEx, "Selecteer één of meerdere Uitgebreide Windows Stijlen:"
RemoveConfirmOne, "Weet je zeker dat je het geselecteerde onderdeel wilt verwijderen?"
SelectAnItem, "Selecteer een onderdeel uit de lijst en probeer het opnieuw."
SelectAudioDevice, "Selecteer een geluidsapparaat."
SelectMouseCursorLocation, "Klik om een muiscursorlocatie te selecteren\nDruk op een toets om te annuleren"
SendKeys_EditString, "String bewerken"
SendKeys_EnterString, "String invoeren:"
SendKeys_mniAddKeyCombination, "Toetscombinatie toevoegen"
SendKeys_mniAddRawText, "Platte tekst toevoegen"
SendKeys_mniAddText, "Tekst toevoegen"
SendKeys_Title, "SendKeys maker"


[BFFormAPIMyLicenses_Controls]
colDateCreated, "Aanmaakdatum"
colDateExpires, "Verloopdatum"
colLicenseKey, "Licentiesleutel"
colLicenseRestrictions, "Licentiebeperkingen"
colLicenseType, "Licentietype"
colName, "Naam"


[BFFormAPIMyLicenses_Strings]
ConfirmUseLicense, "Weet je zeker dat je deze licentiesleutel wilt gebruiken?"
ErrorSelectLicense, "Selecteer een licentie uit de lijst en probeer het opnieuw."
ShowNeedLicenseWarning, "Selecteer één van je licentiesleutels uit de lijst en klik op "OK" om deze te gebruiken."
Title, "Mijn licenties"


[BFFormDownload_Strings]
ConfirmCancel, "Weet je zeker dat je deze download wilt annuleren?"
Error, "Er is een fout opgetreden."
Progress, "Resterend: {0} KB ({1} KB totaal)"
ProgressUnknown, "Downloaden: {0} KB"


[BFFormGetWallpaperFusionTag]
ErrorSelectTag, "Selecteer een WallpaperFusion-tag en probeer het opnieuw."
lblQuery, "Filter:"
Title, "WallpaperFusion-tags"


[BFFormOnlineMacroBrowser]
btnClose, "&Sluiten"
colCreatedBy, "Gemaakt door"
colDownloads, "Aantal downloads"
colLanguage, "Taal"
colLastModified, "Laatst gewijzigd"
lblQuery, "Filter:"
Loading, "Aan het laden..."


[BFFormProxySettings_Controls]
btnSave, "Opslaan"
lblProxyAddress, "Serveradres:"
lblProxyPassword, "Wachtwoord:"
lblProxyPassword2, "Wachtwoord herhalen:"
lblProxyPort, "Poort:"
lblProxyUsername, "Gebruikersnaam:"
rdoCustomSettings, "&Aangepaste proxyserver-instellingen gebruiken:"
rdoNoProxy, "Gee&n proxyserver (directe internetverbinding)"
rdoUseIESettings, "De verbindingsinstellingen van &Internet Explorer gebruiken"


[BFFormProxySettings_Strings]
EnterServerAddress, "Voer een proxyserver-adres in of kies voor ""Geen proxy server"."
EnterServerPort, "Voer een proxyserver-poort in of kies voor ""Geen proxy server"."
PasswordDecryptionFailed, "Je internetinstellingen lijken ongeldig.\nWil je het wachtwoord van je proxyserver opnieuw invoeren om dit te verhelpen?"
PasswordsNotMatch, "Je wachtwoorden voor de proxyserver komen niet overeen. Probeer het opnieuw."
Title, "Internetverbindingsinstellingen"


[BFFormSelectApplication]
AllApplications, "Alle applicaties"
btnBrowse, "&Bladeren"
btnRefresh, "Ve&rversen"
colApplication, "Applicatie"
colPath, "Pad"
GroupDesktopApplications, "Bureaubladapplicaties"
GroupWindows8Applications, "Windows Store-applicaties"
lblWindowPicker, "Sleep dit over een venster om het proces van dat venster automatisch in de lijst te selecteren"
PleaseSelectApplication, "Selecteer eerst een applicatie."
Title, "Selecteer een applicatie"


[BFFormSettingsAdvanced_Controls]
btnDelete, "Standaardwaarde"
colSetting, "Instelling"
colValue, "Waarde"
lblFilter, "Filter:"
lblHelp, "Dubbelklik op een instelling om deze te wijzigen. Klik op "Help" voor meer informatie."


[BFFormSettingsAdvanced_Strings]
ErrorSaving, "Er is een fout opgetreden bij het opslaan van deze instelling."
SavedSuccessfully, "Je geavanceerde instellingen zijn succesvol opgeslagen.\nHet kan zijn dat je de applicatie moet herstarten om deze instellingen te laten werken."
Title, "Geavanceerde instellingen"
TitleEdit, "Geavanceerde instelling wijzigen"


[BFFormSettings_Controls]
btnAdvancedSettings, "Geavanceerde instellingen"
btnAutoUpdateCheckNow, "Nu op &updates controleren"
btnBackupSettings, "Instellingen exporteren"
btnLicenseChangeToFree, "Naar gratis versie veranderen"
btnLicenseKeyRequestTrial, "Nieuwe proeflicentie aanvragen"
btnLicenseLoadOnline, "Van Binary Fortress-account laden"
btnLicensePasteFromClipboard, "Van klembord plakken"
btnProxySettings, "Internetverbindingsinstellingen"
btnRestoreSettings, "Instellingen herstellen"
btnTroubleshootingClearLog, "Logboek wissen"
btnTroubleshootingCopy, "Naar klembord kopiëren"
btnTroubleshootingOpenLog, "Logboek openen"
chkAutoUpdate, "Automatisch op updates controleren"
chkAutoUpdateBeta, "Op nieuwe bètaversies (nieuwer, maar instabieler) controleren"
chkAutoUpdateSteam, "Automatisch op updates controleren (Steam kan mogelijk deze instelling negeren)"
colLanguageName, "Naam"
colLanguageRightToLeft, "Rechts-naar-links"
colLanguageTranslators, "Vertalers"
colLanguageVersion, "Versie"
gbAutoUpdate, "Op updates controleren"
gbLicenseReseller, "Verkoperinformatie"
lblAutoUpdateWarningBASE, "Let op: automatische updates zijn momenteel uitgeschakeld, je krijgt geen melding als er een nieuwere versie beschikbaar is"
lblLanguageGetMore, "Nieuwe en bijgewerkte talen ophalen"
lblLicenseExpires, "Verloopdatum licentie:"
lblLicenseKey, "Licentiesleutel:"
lblLicenseTo, "Gelicenseerd aan:"
tabAbout, "Over"
tabLanguage, "Talen"
tabLicense, "Licentiesleutel"
tabOptions, "Opties"
tabOurApps, "Onze applicaties"
tabTroubleshooting, "Probleemoplossing"


[BFFormSettings_Strings]
ChangeToFreeQuestion, "Weet je zeker dat je jouw licentiesleutel wilt verwijderen en over wilt stappen naar de gratis versie?"
DebugLogCleared, "Het debug-logboek is succesvol geleegd."
DebugLogNotFound, "Het debug-logbestand is niet gevonden.\nZorg ervoor dat je de debug loggingoptie hebt ingeschakeld."
FreeVersion, "Gratis versie"
LicenseKeyRequestTrialDescription, "Er wordt binnen 2 werkdagen contact met je opgenomen."
LicenseKeyRequestTrialMessage, "Ik wil graag een nieuwe sleutel voor een proeflicentie aanvragen. Bedankt!"
LogLevel0, "L0: Log uitgeschakeld"
LogLevel1, "L1: Minimaal logbestand"
LogLevel2, "L2: Gedetailleerd logbestand (niet aanbevolen)"
LogLevel3, "L3: Alles loggen (niet aanbevolen)"
RegistryExportSuccess, "Je instellingen zijn succesvol geëxporteerd."
RestoreSettingsFailed, "Het herstellen van je instellingen is mislukt."
RestoreSettingsSuccess, "Je instellingen zijn succesvol hersteld."
SettingsLoadError, "Er is een fout opgetreden bij het laden van de instellingen."
SettingsSaveError, "Er is een fout opgetreden bij het opslaan van de instellingen."
Title, "Instellingen"
TroubleshootingCopyError, "Het kopiëren van je probleemoplossingsinformatie is mislukt."
TroubleshootingCopySuccess, "Je probleemoplossingsinformatie is succesvol naar het klembord gekopieerd."


[BFFormSupportRequest_Controls]
lblEmailAddress, "E-mailadres:"
lblMessage, "Bericht:"
lblName, "Naam:"
lblSubject, "Onderwerp:"
lblWarning, "De informatie uit het tabblad Probleemoplossing en je debug.log-bestand zullen versleuteld verzonden worden, samen met dit verzoek tot ondersteuning om je probleem sneller te kunnen oplossen."


[BFFormSupportRequest_Strings]
EnterEmailAddress, "Voer een geldig e-mailadres in en probeer het opnieuw."
EnterMessage, "Voer een bericht in en probeer het opnieuw."
EnterName, "Voer je naam in en probeer het opnieuw."
EnterSubject, "Voer een onderwerp in."
SendSuccess, "Je informatie is succesvol verzonden.\nBinnen 1 werkdag zal er contact met je worden opgenomen."
Title, "Een ondersteuningsverzoek indienen"
TooLongEmailAddress, "Voer een korter e-mailadres in en probeer het opnieuw."
TooLongName, "Voer een kortere naam in en probeer het opnieuw."


[BFFormUpdateInvalidLicense]
btnBuyNow, "Pro-licentie kopen"
btnLater, "Misschien later"
btnMoreInfo, "Meer informatie"
lblInvalidLicense, "Je licentiesleutel voor de Pro-versie lijkt ongeldig!\n\nControleer of je de correcte licentiesleutel op het tabblad Licentiesleutel in het Instellingenvenster hebt ingevoerd.\n\nAls je licentiesleutel correct is en je nog steeds deze melding krijgt, neem dan a.u.b. contact op met Binary Fortress Support door hieronder gebruik te maken van de Help-knop."
Title, "Ongeldige licentiesleutel"


[BFFormUpdate_Controls]
btnChangeLog, "&Veranderingslogboek weergeven"
btnDownloadOnly, "&Visit Website"
btnInstallNow, "Nu &installeren"
btnInstallOnExit, "Installeren tijdens &afsluiten"
btnRemindMeLater, "&Herinner me er later aan"
btnSkipThisVersion, "Deze versie over&slaan"
lblNewVersion, "Nieuwe versie:"
lblOldVersion, "Huidige versie:"
lblUpdateNotes, "Wat is er nieuw in deze versie:"
lblUpdateSize, "Update-grootte:"


[BFFormUpdate_Strings]
ConfirmSkipVersion, "Het wordt aanbevolen naar deze nieuwe versie bij te werken.\nWeet je zeker dat je deze update wilt overslaan?"
DownloadFailedSave, "Lokaal opslaan van dit bestand is mislukt."
DownloadingUpdate, "Update downloaden"
DownloadInvalidData, "Ongeldige data ontvangen van de server. De server kan een wellicht het bestand niet vinden."
DownloadNoData, "Geen data ontvangen van de website."
ErrorDownload, "Er is een fout opgetreden bij het downloaden van de nieuwe versie."
FreeNotice, "Deze update en alle toekomstige updates zijn gratis! Update vandaag nog!"
Title, "Update beschikbaar"
UpdateProMessage, "Je hebt een Pro-licentie nodig om één-klik updaten te kunnen gebruiken.\nWil je meer informatie over upgraden?"


[BFHelpButton_Controls]
mniDiscussions, "Forum"
mniOnlineHelp, "Online hulp"
mniSupportRequest, "Ondersteuningsverzoek"


[BFHotKey]
ErrorHotKeyBindFailed, "Toetscombinatie koppelen mislukt:"
ErrorHotKeyComboInUse, "The Key Combination is already in use. There are a few reasons why this can happen:\n- The Key Combination is already assigned elsewhere in this application\n- Another application is already using this Key Combination\n- A built-in Windows function is using this Key Combination\n\nPlease edit or remove the Key Combination in the settings."
ErrorIncorrectKeyValue, "Onjuiste toetsencombinatie: geef een toets op."
ErrorIncorrectNumberElements, "Onjuiste toetsencombinatie: foutief aantal toetsen."
ErrorIncorrectNumberKeyMods, "Onjuiste toetsencombinatie: verkeerd aantal aanpassingstoetsen."
ErrorInvalidKeyCombo, "De toetsencombinatie die je hebt opgegeven is ongeldig."
ErrorSystemReserved, "De toetscombinatie die je hebt opgegeven is gereserveerd door Windows en kan daarom niet worden gebruikt."
ErrorTooManyModifiers, "Onjuiste toetsencombinatie: te veel aanpassingstoetsen."
HotKeyLabelKeys, "Selecteer de aanpassingstoetsen en voer dan de gewenste toets in"
HotKeyLabelMouse, "Selecteer de aanpassingstoetsen en klik dan op de gewenste muisknop"


[BFMessage]
btnCopy, "Naar klembord &kopiëren"
btnMoreInformation, "&Meer informatie tonen"


[BFTextQuery]
CaseSensitive, "Hoofdlettergevoelig:"
ErrorBracketMismatch, "Fout: haken komen niet overeen\nSluit de haken af of plaats de query tussen quotes."
ErrorEscapeCharAtEnd, "Fout: escape-teken "\" staat aan het einde van de query.\nEscape afmaken of het teken verwijderen."
ErrorExpectedMatchCountChar, "Fout: ':::cbc:::' wordt op positie {0} verwacht.\nSluit de haken af of plaats de query tussen quotes."
ErrorExpectedQuote, "Fout: '"' wordt op positie {0} verwacht.\nZorg ervoor om de tekens "" te escapen."
ErrorInvalidChar, "Fout: ongeldig karakter '{0}' op positie {1}.\nPlaats deze tussen quotes."
ErrorInvalidDigit, "Fout: ongeldig getal op positie {0}.\nGetallen mogen alleen numerieke waardes bevatten en positief zijn."
MayContain, "Mag bevatten:"
MayEqual, "Mag gelijk zijn aan:"
MayNotContain, "Hoeft niet te bevatten:"
MayNotEqual, "Mag niet gelijk zijn aan:"
MustContain, "Moet bevatten:"
MustEqual, "Moet gelijk zijn aan:"
MustNotContain, "Moet niet bevatten:"
MustNotEqual, "Moet niet gelijk zijn aan:"
Time, "een keer"
Times, "{0} keer"


[BFUpdateCheck]
AlreadyInProgress, "Update-controle al bezig..."
ErrorRunningDownloadedFile, "Er is een fout opgetreden bij het uitvoeren van het gedownloade installatiebestand."
FailedToGetVersion, "Kon het meest recente versienummer niet laden."
NoUpdate, "Je gebruikt reeds de nieuwste versie."
Title, "Update"


[cFunctions_Strings]
FolderNotRecognized, "De geselecteerde map is niet herkend en kan niet doorzocht worden."


[frmMain_Controls]
btnBrowseAppendExcludePath, "Map toevoegen"
btnBrowseExcludePath, "Bladeren"
btnFolderBrowse, "&Bladeren"
btnFolderBrowseAppend, "Map toevoegen"
btnNewSearch, "Zoeken in een &nieuw tabblad"
btnPause, "Pa&use"
btnResume, "Res&ume"
btnSearch, "&Zoeken"
btnStop, "&Stop"
chkCaseSensitive, "&Hoofdlettergevoelige zoekopdracht"
chkFileSizeMax, "Maximale bestandsgrootte:"
chkFileSizeMin, "Minimale bestandsgrootte:"
chkIsQueryRegEx, "Zoekopdracht is RegEx"
chkSearchSubFolders, "Doorzoek submappen"
chkShowFirstResult, "&Alleen eerste resultaat per bestand tonen"
chkShowIncludeFilterMatchFiles, "Show file names that match the "include files" filter"
chkShowIncludeFilterMatchFolders, "Show folder names that match the "include files" filter"
chkShowQueryMatchFiles, "Toon bestandsnamen die voldoen aan de zoekopdracht"
chkShowQueryMatchFolders, "Toon mapnamen die voldoen aan de zoekopdracht"
chkUseIFilters, "Verwerk bestanden met behulp van bestandsverwerkers (angzamer)"
colDateAccessed, "Datum geopend"
colDateCreated, "Aanmaakdatum"
colDateModified, "Datum gewijzigd"
colExtension, "Extension"
colFile, "File Name"
colFileSize, "Bestandsgrootte"
colLine, "Regel"
colLineNumber, "Regel #"
colPath, "Pad"
lblAccessedTo, "tot"
lblAdditionalLinesAfter, "Toon dit aantal regels na een zoekresultaat:"
lblAdditionalLinesBefore, "Toon dit aantal regels voor een zoekresultaat:"
lblCreatedTo, "tot"
lblDateAccessed, "Datum geopend:"
lblDateCreated, "Datum aangemaakt:"
lblDateFilterLogic, "Date Filter Logic:"
lblDateModified, "Datum gewijzigd:"
lblExcludeFiles, "Ex&clude Files:"
lblExcludePath, "E&xclude Path(s):"
lblFilterResults, "Filter:"
lblIncludeFiles, "Include &Files:"
lblModifiedTo, "tot"
lblPath, "&Path(s):"
lblQuery, "&Query:"
lblStatusFound, "Overeenkomsten gevonden: {0}"
lblStatusTotal, "Bestanden doorzocht: {0}"
mniAbout, "Over"
mniClearSearchHistory, "Zoekgeschiedenis opschonen"
mniCloseAll, "Alles sluiten"
mniCloseAllButThis, "Overigen sluiten"
mniCloseSearch, "&Sluiten"
mniCopyToClipboard, "Copy Selected Results"
mniCopyToClipboardAll, "Kopieer alle resultaten"
mniExit, "Afsluiten"
mniExplorerContextMenu, "Windows Context Menu"
mniHelp, "Help"
mniOpenFolder, "Bijbehorende map openen"
mniOpenFolderOnly, "Open map"
mniOpenOther, "Open with {0}"
mniPermenentDelete, "Permanently Delete Selected Files"
mniRemoveRows, "Verwijder geselecteerde resultaten uit de lijst"
mniRenameFile, "Rename Selected File"
mniSettings, "Instellingen"
mniShowFilterControls, "Toon filter instellingen"
mniTextCopy, "&Kopieren"
mniTextSelectAll, "Selecteer &alles"
mniTools, "&Tools"
mniTrayExit, "Afsluiten"
mniTrayLoadProfiles, "Load Profile"
mniTrayShowFileSeek, "Show FileSeek"
mniTraySyncProfiles, "Sync Profiles"
mnuCopyFilePath, "Copy Selected Filenames (comma separated)"
mnuExportAllHTML, "Exporteer alle resultaten naar HTML"
mnuExportSelectedResultsHTML, "Exporteer geselecteerde resultaten naar HTML"
mnuFileCopy, "Copy Selected Files"
mnuFileCut, "Cut Selected Files"
mnuFileDelete, "Delete Selected Files"
mnuLanguage, "Talen"
mnuLoadProfile, "Laden"
mnuManageProfiles, "Beheer profielen"
mnuOpen, "Openen"
mnuOpenNotepad, "Opnenen met kladblok"
mnuProfile, "Profiel"
mnuSave, "Opslaan"
mnuSaveAll, "Exporteer alle resultaten naar CSV"
mnuSaveProfile, "Save New Profile"
mnuSaveSelection, "Exporteer geselecteerde resultaten naar CSV"
mnuShowFullLanguageList, "Toon volledige lijst"
mnuSyncProfiles, "Sync Profiles"
rdoMatchQueryLineByLine, "Pas zoekopdracht toe op iedere regel van een bestand"
rdoMatchQueryToWholeFile, "Pas zoekopdracht toe op gehele bestand"
tabAdvanced, "Geavanceerd"
tabDateFilters, "Datumfilters"
tabFileSizeFilters, "Bestandsgroottefilters"
tabSearch, "Zoek"


[frmMain_Strings]
AccessedAfterTT, "Geopend na {0}"
AccessedBeforeTT, "Geopend voor {0}"
AccessedBetweenTT, "Geopend tussen {0} en {1}"
AppSelectionErrorPartOne, "De geselecteerde applicatie kon niet worden gevonden."
AppSelectionsErrorPartTwo, "Wilt u nu een andere selecteren?"
btnNewSearchTT, "Open een nieuw tabblad en start een zoekactie"
btnSearchTT, "Start zoekactie in huidig tabblad"
btnStopTT, "Stop de geselcteerde zoekactie"
CaseSensitiveQueryTT, "Hoofdlettergevoelige zoekopdracht"
cboDateFilterLogic_AND, "AND"
cboDateFilterLogic_OR, "OR"
cboExcludeFileFilterMode_Pattern, "Exclude Files Filter is Pattern"
cboExcludeFileFilterMode_RegEx, "Exclude Files Filter is RegEx"
cboExcludeFileFilterMode_TextQuery, "Exclude Files Filter is Text Query"
cboIncludeFileFilterMode_Pattern, "Include Files Filter is Pattern"
cboIncludeFileFilterMode_RegEx, "Include Files Filter is RegEx"
cboIncludeFileFilterMode_TextQuery, "Include Files Filter is Text Query"
cboQueryMode_RegEx, "Zoekopdracht is RegEx"
cboQueryMode_TextQuery, "Query is Text Query"
chkShowFirstResultTT, "Toont slechts de eerste regel die overeenkomt wanneer gezocht wordt per regel"
ColumnChangeMessage, "The changes to the search result columns will not take place until you restart your searches."
ContextMenuError, "Er is een fout opgestreden bij het tonen van het Windows Context Menu."
CreatedAfterTT, "Aangemaakt na {0}"
CreatedBeforeTT, "Aangemaakt voor {0}"
CreatedBetweenTT, "Aangemaakt tussen {0} en {1}"
CSVSpreadsheet, "CSV Bestanden"
CustomAppOpenError, "Er is een fout opgestreden bij het open van dit bestand in de toegewezen applicatie."
DateCreatedError, "Selecteer een einddatum Aanmaak die later is dan de begindatum."
DateFiltersSelected, "Datum filters:"
DateModifiedError, "Selecteer een einddatum Wijziging die later is dan de begindatum."
EmptyPDFError, "PDF file was searched but contained no text"
EnterProfileName, "Voer een profielnaam in:"
ErrorDirectoryEmpty, "This path is empty"
ExcludeFilesTT, "Uitgesloten bestanden: {0}"
ExcludePathsTT, "Uitgesloten pad(en): {0}"
ExportDateAccessed, "Date Accessed"
ExportDateCreated, "Date Created"
ExportDateModified, "Date Modified"
ExportExtension, "Extension"
ExportFileName, "File Name"
ExportFileSize, "File Size"
ExportLineNumber, "Line #"
ExportLineText, "Line"
ExportPath, "Path"
FileDeleteMessage, "Wacht terwijl FileSeek bezig is met de huidige opdracht.\nU kunt dit scherm sluiten, maar dat kan leiden tot onverwachte resultaten terwijl deze opdracht loopt."
FileDeleteQuestion, "Bent u zeker dat u de geselecteerde bestanden of mappen wilt verwijderen?"
FileDeleteTitle, "Verwijder bestanden"
FileDeletionError, "Er is een fout opgetreden bij het verwijderen van deze bestanden."
FileHandlerError, "Voer een pad in om in te zoeken."
FileIncludeNameMatch, "Bestandsnaam overeenkomst [inclusief bestandsfilter]"
FileOpenError, "Er is een fout opgetreden bij het openen van dit bestand."
FilePermenentDeleteQuestion, "Are you sure you want to permanently delete the selected files or folders?"
FileQueryNameMatch, "Bestandnaam overeenkomst [Zoekopdracht]"
FileReadError, "Fout bij toegang bestand: {0}"
FileSelectionError, "Selecteer ten minste 1 bestaand bestand en probeer het nogmaals."
FileSizeError, "Selecteer een maximale bestandsgrootte die groter of gelijk is aan het minimum."
FileSizeFiltersSelected, "Bestandsgrootte filters:"
FilesSearched, "Bestanden doorzocht: {0}"
FilesSkipped, "Files Skipped: {0}"
FolderBrowserDescription, "Selecteer een map om te doorzoeken"
FolderBrowsingError, "Er is een fout opgetreden bij het bladeren naar een map."
FolderIncludeNameMatch, "Mapnaam overeenkomst [Bevat bestandsfilter]"
FolderItemError, "Ophalen map voor onderdeel {0} niet geslaagd"
FolderOpenError, "Er is een fout opgetreden bij het openen van deze map."
FolderQueryNameMatch, "Mapnaam overeenkomst [Tekst zoekopdracht]"
FolderReadError, "Fout bij lezen van mappen in map: {0}"
HiddenFolderError, "Not searching because it is a hidden file/folder"
HyperTextMarkupLanguageFile, "Hyper Text Markup Language bestand"
IFilterWarning, "Zet bestandsverwerkers aan op het tabblad Geavanceerd om de juiste resultaten te tonen voor: {0} bestanden"
IncludeFilesTT, "Opgenomen bestanden: {0}"
InvalidExcludeFilesRegExError, "Uitgesloten bestanden RegEx patroon is ongeldig.\n{0}"
InvalidFolderLength, "Ongeldige maplengte."
InvalidIncludeFilesRegExError, "Opgenomen bestanden RegEx patroon is ongeldig.\n{0}"
InvalidQueryError, "Your text query is invalid.\n{0}"
InvalidQueryRegExError, "Zoekopdracht RegEx is ongeldig.\n{0}"
KeypressError, "Er is een fout opgetreden bij het verwerken van deze toetsaanslag."
LinkedFolderError, "Zoek in folder niet mogelijk omdat het een link/knooppunt betreft"
MatchesFound, "Overeenkomsten gevonden: {0}"
MatchesFromQueue, "queued results: {0}"
MatchesFromQueueIcons, "queued icons: {0}"
MaxFileSizeTT, "Maximale bestandsgrootte: {0}"
MaxPathError, "Dit is een lang pad en werkt mogelijk niet met sommige programma's"
MenuOpenError, "Er is een fout opgetreden tijdens het openen van het menu."
MinFileSizeTT, "Minimale bestandsgrootte: {0}"
ModifiedAfterTT, "Gewijzigd na: {0}"
ModifiedBeforeTT, "Gewijzigd voor: {0}"
ModifiedBetweenTT, "Gewijzigd tussen {0} en {1}"
More, "(meer)"
NoDateFiltersSelected, "Geen datumfilters geselecteerd"
NoFileSizeFiltersSelected, "Geen bestandsgrootte filters geselecteerd"
NoOptionsSelected, "Geen opties geselecteerd"
NotepadError, "Er is een fout opgetreden tijdens het openen van dit bestand in Kladblok."
NotYourProfile, "U ben niet de eigenaar van dit profiel."
OnlyShowFirstResultTT, "Toon alleen eerste resultaat"
OpenManyQuestion, "Bent u zeker dat u {0} bestanden of mappen wilt openen?"
OptionsSelected, "Geselecteerde opties:"
OtherApplication, "Other Application"
PathsTT, "Pad(en): {0}"
PathTooLongError, "Windows ondersteunt deze actie niet met lange padnamen."
ProfileLoadError, "Er is een fout opgetreden bij het laden van dit profiel."
ProfileLoadOnStartError, "Er is een fout opgetreden bij het laden van dit profiel. Het profiel bestaat niet."
ProfileOverwriteQuestion, "Bent u zeker dat u profiel '{0}' wilt overschrijven?"
ProfileSaved, "Zoekinstellingen opgeslagen in profiel '{0}'"
ProfileSaveError, "Opslaan profiel niet mogelijk."
ProOnlyDoubleClickPrompt, "Uw default dubbelklik instelling maakt gebruik van een FileSeek Pro functie.\nU kunt de default wijzigen op het Settings > Zoek tabblad.\n\nWilt u meer informatie over upgraden?"
QueryTT, "Zoekopdracht:\n{0}"
rdoMatchQueryLineByLineTT, "Open een bestand een regel per keer en kijk of de zoekopdracht voorkomt op de regel"
rdoMatchQueryToWholeFileTT, "Open een bestand in zijn geheel en kijk of de zoekopdracht voorkomt op volledige tekst"
RenameFileError, "FileSeek was unable to rename the selected file or folder.\nPlease type a different name and try again."
RenameFileFolder, "Rename Selected File:"
ResultCopied, "Eén resultaat naar het klembord gekopieerd."
ResultCopyError, "Er is een fout opgetreden bij het kopiëren van uw zoekresultaten naar het klembord."
ResultSaveError, "Fout bij het opslaan van uw resultaten.\n{0}"
ResultsCopied, "{0} resultaten naar klembord gekopieerd."
ResultSelectionError, "Selecteer ten minste 1 zoekresultaat en probeer het nogmaals."
SaveResults, "Sla resultaten op in een spreadsheet"
SaveResultsAsHTML, "Sla resultaten op als HTML"
SaveSearchProfile, "Sla zoekprofiel op"
SearchComplete, "Zoekactie voltooid in {0} sec"
SearchCriteria, "Zoekcriteria:"
SearchCriteriaEmptyTT, "Zoekcriteria leeg"
SearchEnd, "Begin zoekactie: {0}"
SearchError, "Er is een fout opgetreden tijdens het zoeken."
SearchStart, "Einde zoekactie: {0}"
SearchSubFoldersTT, "Doorzoek onderliggende mappen"
SettingFormShowError, "Er is een fout opgetreden tijdens het tonen van het instellingenscherm."
Syncing, "Syncing with your Binary Fortress Account..."
SystemFolderError, "Not searching because it is a system file/folder"
TextCopyError, "Er is een fout opgetreden bij het kopiëren van deze tekst."
TextProcessingError, "Er is een fout opgetreden bij het verwerken van tekst."
TextQueryHelpTT, "Text Query Help"
TextSelectionError, "Selecteer wat tekst en probeer het nogmaals."
txtPathTT, "Scheidt meerdere onderdelen met het |-teken"
UseFileHandlersTT, "Gebruik bestandsverwerkers"
ViewingAppPartOne, "U hebt nog geen programma geselecteerd voor het bekijken van bestanden"
ViewingAppPartTwo, "Wilt u er nu één selecteren?"


[frmProfileManager_Controls]
btnCopyProfile, "Kopieer Profiel"
btnDelete, "Delete"
btnExport, "Export Profile"
btnImport, "Import Profile"
btnRename, "Hernoemen"
btnSync, "Sync with your Binary Fortress Account"
colProfileName, "Profielnaam"
colProfileOwner, "Profiel eigenaar"
lblCurrentProfile, "Huidige gebruiker: {0}"


[frmProfileManager_Strings]
CopyProfileNameQuestion, "Hoe wilt u uw nieuwe profiel noemen?"
ExportFileSeekSearchProfile, "Export FileSeek Search Profile"
ExportSearchProfileSuccessful, "Search Profile exported successfully"
FileSeekSearchProfile, "FileSeek Search Profile"
ImportFileSeekSearchProfile, "Import FileSeek Search Profile"
MustSelectAnItem, "Selecteer een profiel uit de lijst en probeer het nogmaals."
ProfileDeleteQuestion, "Bent u zeker dat u dit profiel wilt verwijderen?"
RenameSearchProfile, "Hernoem zoekprofiel"
SearchProfileName, "Zoekprofiel:"
Title, "Beheer profielen"


[frmSettings_Controls]
btnBrowseOther, "&Bladeren"
btnClearHistory, "Zoekgeschiedenis opschonen"
btnIFilterToggle, "Bestandsverwerkers wisselen"
btnOtherDefault, "&Default"
chkCloseToTray, "Close FileSeek to the system tray"
chkCombineParameters, "Pass multiple files to the same instance, instead of opening multiple instances"
chkErrorDirectoryEmpty, "Show an error when an empty folder is found"
chkErrorForLongPaths, "Show an error and skip path when longer than 260 characters"
chkExportExtraLines, "Also export extra lines when saving search results"
chkIFilterErrors, "Toon fout voor bestanden zonder bestandsverwerker (als Zoeken met bestandsverwerkers is aangevinkt)"
chkIsQueryFullString, "Treat query text as one large query term"
chkLinkedFoldersSearch, "Zoek bestanden en mappen die een link of knooppunt zijn"
chkLinkedFoldersSearchShowErrorOnSkip, "Show an error when skipping a link/junction"
chkMinimizeToTray, "Minimize FileSeek to the system tray"
chkOnlyShowMatchedText, "Only show matched text in a search result"
chkResetSearchValues, "Reset search tab values when starting a search on a new tab"
chkResultWordWrap, "Wrap the text that is shown in a search result"
chkSearchHiddenFiles, "Search files && folders that are hidden"
chkSearchSystemFiles, "Search system files && folders"
chkShowErrorEmptyPDF, "Show an error when an empty PDF file is found"
chkShowFileErrors, "Toon fout indien een bestand/map niet benaderd kan worden"
chkShowHiddenFileError, "Show an error when skipping hidden files && folders"
chkShowSystemFileError, "Show an error when skipping system files && folders"
chkShowToolTips, "Toon Tooltips"
chkSingleInstance, "Force FileSeek to only open one instance"
chkStartWithClearProfile, "Start FileSeek altijd met lege zoekcriteria"
chkTreatAllExcludePathFiltersAsWildcards, "Treat all Exclude Path filters as wildcards"
chkTreatAllIncludeFiltersAsWildcards, "Behandel alle Bestanden opnemen-filters as wildcards"
chkUseCustomDateFormat, "Use a custom date format"
chkUsePreviewHandlers, "Use Preview Handlers in the results pane"
chkWindowsContextMenu, "Toon FileSeek in het Windows Context menu"
colAvailableColumns, "Available Columns"
colSelectedColumns, "Selected Columns"
gbCmdLineVars, "Opdrachtregel variabelen"
gbDateFormat, "Date Format"
gbGeneralOptions, "Algemene opties"
gbPresentationOptions, "Presentation Options"
gbSearchColumns, "Search Columns"
lblCmdLineParam, "Door te geven opdrachtregel parameters:"
lblDateFormatLink, "Custom Date and Time Format Strings"
lblDefaultDoubleClick, "Selecteer een standaard actie bij dubbelklikken op een zoekresultaat:"
lblNumChar, "Aantal te tonen karakters per zoekresultaat:"
lblOtherApplicationName, "Name for other application:"
lblSelectViewingApp, "Geselecteerde applicatie voor bekijken van bestand:"
lblSkipFile, "Maximum search time allowed per file (0=unlimited):"
pageSearchViewSettings, "Result View Settings"


[frmSettings_Strings]
AppBrowsingError, "Er is een fout opgetreden bij het bladeren naar een applicatie."
cboDefaultDoubleClickOperation_ExportAllCSV, "Export All Results to CSV"
cboDefaultDoubleClickOperation_ExportAllHTML, "Exporteer alle resultaten naar HTML"
cboDefaultDoubleClickOperation_ExportSelectedCSV, "Export Selected Results to CSV"
cboDefaultDoubleClickOperation_ExportSelectedHTML, "Exporteer geselecteerde resultaten naar HTML"
cboDefaultDoubleClickOperation_Open, "Open with Default Handler"
cboDefaultDoubleClickOperation_OpenContainingFolder, "Bijbehorende map openen"
cboDefaultDoubleClickOperation_OpenNotepad, "Opnenen met kladblok"
cboDefaultDoubleClickOperation_OpenOther, "Open with {0}"
chkTreatAllIncludeFiltersAsWildcardsTT, "Met de optie aan zal een zoekactie ingevoerd als foo worden behandeld als *foo*"
ClearHistoryError, "Er is een fout opgetreden bij het opschonen van uw zoekgeschiedenis."
ClearHistoryWarning, "Bent u zeker dat u uw zoekgeschiedenis wilt opschonen?"
CommandLineError, "Voor de opdrachtprompt parameters in, of klik op 'default' om te resetten."
CustomDateFormatError, "There was an error assigning your custom date format.\nPlease fix the error and try again."
DisableFileHandler, "Schakel bestandsverwerker uit"
DisablePreviewHandler, "Disable Preview Handler"
EnableFileHandler, "Schakel bestandsverwerker in"
EnablePreviewHandler, "Enable Preview Handler"
FileCommandDescription, "{0}: vervangt de complete bestandsnaam."
FileHandlerListError, "er is een fout opgetreden bij het opsommen van de bestandsverwerkers."
FileHandlerSelectError, "Er is een fout opgetreden bij het selecteren van deze bestandsverwerker."
FileHandlerToggleError, "Er is een fout opgetreden bij het omschakelen van deze bestandsverwerker."
HistoryCleared, "Zoek historie succesvol gewist."
InvalidExitcode, "Onjuiste Exitcode geretourneerd: {0}"
LineCommandDescription, "{0}: vervangt het regelnummer."
lvIFilters_Extension, "Extension"
lvIFilters_Handler, "Verwerker"
lvIFilters_HandlerVersion, "Versie"
NumOfCharError, "Voer een aantal karakters tussen {0} en {1} in en probeer het nogmaals."
PreviewHandlerListError, "An error has occurred while listing the Preview Handlers."
PreviewHandlerToggle, "Toggle Preview Handler"
SettingMenuError, "Er is een fout opgetreden bij het instellen van de context menu instellingen."
tabSettings_FileHandlers, "Bestandsverwerkers"
tabSettings_OtherApp, "andere applicatie"
tabSettings_PreviewHandlers, "Preview Handlers"
tabSettings_Search, "Zoek"


[HTMLExport_Strings]
OpenSavedSearchResultsQuestion, "Zoekresultaten succesvol opgeslagen.\nWilt u het bestand bekijken?"
SearchCriteria, "Zoekcriteria"
SearchDate, "Zoekdatum:"
Title, "FileSeek zoekresultaten"


[IFilterHelper_Strings]
UnknownError, "Onbekende IFilter fout"
UsingStandardMethodWarning, "Geen bestandsverwerker voor dit bestand, standaard zoekmethode wordt gebruikt."


[LicenseValidate_Strings]
ExpiredPrompt, "Sorry, uw FileSeek proeflicentie is verlopen.\nIndien u reeds een FileSeek licentie heeft gekocht, kunt u deze in het FileSeek instellingenscherm invoeren.\n\nWilt u meer informatie over het aanschaffen van FileSeek Pro?"
Invalid, "Sorry, je licentiesleutel is ongeldig."
InvalidReseller, "Sorry, uw licentiesleutel is allene geldig met de versie van FileSeek die u is aangeleverd door uw verkoper.\nNeme contact op met uw verkoper voor meer informatie."
LicenseProcessPro, "Bedankt voor het registreren!"
LicenseProcessProRestoreSettingsPrompt, "Er is een automatisch backup gevonden van uw Pro instellingen. \nDeze backup is {0} dagen oud.\nWilt u deze importeren? Al uw huidige instellingen zullen worden overschreven met de instellingen uit de backup."
LicenseProcessRemoved, "Je licentiesleutel is verwijderd."
LicenseProcessTrial, "Dank u voor het proberen van FileSeek Pro!\nUw licentie verloopt op {0:D}."
TrialAlmostDonePrompt, "Uw proeflicentie verloopt binnenkort.\nAls u reeds een licentie heeft gekocht, voer deze dan in in het FileSeek instellingenscherm.\n\nWilt u meer informatie over het aanschaffen van FileSeek Pro?"


[WindowsContextMenu_Strings]
SearchWithFileSeek, "Zoeken met FileSeek"


[Words]
Add, "Toevoegen"
AdminSettingsLock, "Sommige instellingen worden beheerd door uw beheerder"
Apply, "Toepassen"
ButtonEnterLicenseKey, "&Voer uw licentiesleutel in"
ButtonLater, "&Later"
ButtonMoreInformation, "&Meer informatie"
ButtonUseFreeVersion, "&Gebruik gratis versie"
Cancel, "&Annuleren"
Close, "&Sluiten"
Copy, "&Kopieren"
Custom, "Custom"
Cut, "&Knippen"
Default, "Default"
Delete, "&Verwijderen"
Disable, "&Uitschakelen"
Disabled, "Uitgeschakeld"
Duplicate, "Dupliceer"
Edit, "B&ewerken"
Enable, "&Inschakelen"
Enabled, "Ingeschakeld"
Error, "Fout"
ErrorNotAdminUACDisabled, "UAC is uitgeschakeld maar je bent geen beheerder. De door u gevraagde actie zal daarom waarschijnlijk mislukken.\nSchakel UAC in of log in als beheerder en probeer het opnieuw.\nAls je onlangs UAC hebt uitgeschakeld, herstart dan eerst de computer."
Exit, "&Afsluiten"
Help, "Help"
Info, "Info"
InvalidImageFile, "Deze afbeelding lijkt corrupt, of onleesbaar."
Name, "Naam"
NameLabel, "Naam:"
NeedProQuestion, "U dient te upgraden naar FileSeek Pro om deze functie te kunnen gebruiken.\nWilt u meer informatie over upgraden?"
NeedsProShort, "Alleen Pro"
Never, "Nooit"
No, "Nee"
OK, "&Ok"
Paste, "&Plakken"
ProOnlyNotice, "Functies die alleen in de Pro-versie beschikbaar zijn zijn in blauw weergegeven"
Redo, "Opnieuw uitvoe&ren"
Refresh, "Verversen"
Remove, "Ve&rwijderen"
Rename, "Rename"
Seconds, "seconds"
SelectAll, "Alles &selecteren"
Start, "Starten"
Stop, "Stoppen"
Undo, "&Ongedaan maken"
Unknown, "Onbekend"
Yes, "Ja"


[Installer]
AdditionalIcons, "Aanvullende pictogrammen:"
CreateContextMenuItems, "Aan het contextmenu toevoegen"
CurrentUserOnly, "Alleen voor huidige gebruiker"
DesktopIcon, "Een bureaubla&dpictogram maken"
DotNetInstallNow, "Wil je de installatie nu starten?"
DotNetRequired40, "Deze applicatie vereist Microsoft .NET Framework 4.0."
ForAllUsers, "Voor alle gebruikers"
LaunchNow, "Nu starten"
LicKeyInvalid, "De licentiesleutel lijkt niet correct."
LicKeyLabel, "Licentiesleutel:"
LicKeySelectOption, "Selecteer een optie voor de licentiesleutel en probeer het opnieuw."
LicKeyText, "Licentiesleutel opties:"
LicKeyTextAdminLocked, "De licentiesleutel is ingesteld door je systeembeheerder."
LicKeyTextChangeFree, "Klik op 'Naar gratis versie veranderen' in het instellingenscherm om de gratis versie te gebruiken."
LicKeyTextEnterOrFree, "Voer een geldige licentiesleutel in of selecteer de optie "Gratis versie gebruiken"."
LicKeyTextPaid, "Deze licentiesleutel gebruiken:"
LicKeyTextTrial, "Gebruik de demoversie (alleen eerste keer), deze verandert na 30 dagen weer in de gratis versie"
RunAtStartup, "Starten tijdens het opstarten van Windows"
SteamKeyInvalid, "Er is een probleem met het laden van je Steam-licentiesleutel.\nSluit deze installatie / applicatie en klik op installeren of uitvoeren binnen Steam."
TextBefore, "Sluit FileSeek af voordat u deze nieuwe versie tracht te installeren.\n\nGa naar https://www.fileseek.ca voor updates en ondersteuning."
UninstallRemoveAllData1, "Weet je zeker dat je alle applicatie-instellingen, voorkeuren en tijdelijke bestanden wilt verwijderen?"
UninstallRemoveAllData2, "Dit is niet aanbevolen als je deze applicatie opnieuw gaat installeren."